"Title" = "Giao diện";
"PopupAt" = "Hiện popup tại:";
"PopupAtCursor" = "Con trỏ";
"PopupAtMenuBarIcon" = "Biểu tượng menu";
"PopupAtWindowCenter" = "Trung tâm cửa sổ";
"PopupAtScreenCenter" = "Trung tâm màn hình";
"PopupAtLastPosition" = "Vị trí cuối cùng";
"PopupAtLastLocationReset" = "Đặt lại vị trí";
"PopupAtTooltip" = "Thay đổi vị trí hiển thị của cửa sổ popup.\nMặc định: Con trỏ.";
"SearchVisibilityAlways" = "Luôn luôn";
"SearchVisibilityDuringSearch" = "Trong quá trình tìm kiếm";
"ActiveScreen" = "Màn hình hoạt động";
"PinTo" = "Ghim vào:";
"PinToTop" = "Trên cùng";
"PinToBottom" = "Dưới cùng";
"PinToTooltip" = "Thay đổi vị trí của các mục đã ghim.\nMặc định: Trên cùng.";
"ImageHeight" = "Chiều cao hình ảnh:";
"ImageHeightTooltip" = "Chiều cao xem trước hình ảnh tối đa.\nMặc định: 40.\nGợi ý: Đặt thành 16 sẽ trông giống như các mục văn bản.";
"PreviewDelay" = "Trì hoãn xem trước:";
"PreviewDelayTooltip" = "Thời gian trễ (tính bằng mili giây) trước khi hiển thị cửa sổ xem trước.\nMặc định: 1500.";
"HighlightMatches" = "Đánh dấu kết quả khớp:";
"HighlightMatchColor" = "Màu sắc";
"HighlightMatchBold" = "In đậm";
"HighlightMatchItalic" = "In nghiêng";
"HighlightMatchUnderline" = "Gạch chân";
"HighlightMatchesTooltip" = "Thay đổi kiểu đánh dấu cho kết quả tìm kiếm.\nMặc định: In đậm.";
"ShowSpecialSymbols" = "Hiển thị các ký tự đặc biệt";
"ShowSpecialSymbolsTooltip" = "Hiển thị các ký tự xuống dòng, tab, khoảng trắng đầu và cuối bằng các ký hiệu đặc biệt.";
"ShowMenuIcon" = "Hiển thị biểu tượng menu";
"ShowRecentCopyInMenuBar" = "Hiển thị sao chép gần đây cạnh biểu tượng trên menu";
"ShowSearchField" = "Hiển thị thanh tìm kiếm";
"ShowTitleBeforeSearchField" = "Hiển thị tiêu đề trước ô tìm kiếm";
"ShowApplicationIcons" = "Hiển thị biểu tượng ứng dụng";
"ShowFooter" = "Hiển thị phần chân trang";
"OpenPreferencesWarning" = "⚠️ Nhấn phím ⌘, (command+comma) để mở cài đặt khi phần chân trang bị ẩn.";
